{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġ1": 257,
      "Ġ2": 258,
      "99": 259,
      "01": 260,
      "=\"": 261,
      "Ġ10": 262,
      "Ġ13": 263,
      "Ġ12": 264,
      "00": 265,
      "12": 266,
      "Ġ17": 267,
      "Ġ14": 268,
      "Ġ9": 269,
      "17": 270,
      "Ġ16": 271,
      "14": 272,
      "18": 273,
      "Ġ11": 274,
      "13": 275,
      "Ġ8": 276,
      "15": 277,
      "Ġ15": 278,
      "Ġ7": 279,
      "16": 280,
      "25": 281,
      "19": 282,
      "Ġ18": 283,
      "22": 284,
      "75": 285,
      "Ġ6": 286,
      "98": 287,
      "Ġ19": 288,
      "Ġ5": 289,
      "02": 290,
      "23": 291,
      "03": 292,
      "Ġ20": 293,
      "24": 294,
      "28": 295,
      "fi": 296,
      "fil": 297,
      "Ġ<": 298,
      "Ġfil": 299,
      "Ġfill": 300,
      "th": 301,
      "66": 302,
      "Ġ3": 303,
      "77": 304,
      "Ġ21": 305,
      "Ġ4": 306,
      "\"/": 307,
      "\"/>": 308,
      "pa": 309,
      "88": 310,
      "path": 311,
      "Ġd": 312,
      "95": 313,
      "11": 314,
      "Ġ22": 315,
      "Ġ23": 316,
      "05": 317,
      "26": 318,
      "73": 319,
      "44": 320,
      "06": 321,
      "08": 322,
      "96": 323,
      "93": 324,
      "43": 325,
      "78": 326,
      "76": 327,
      "45": 328,
      "Ġ24": 329,
      "48": 330,
      "21": 331,
      "=\"#": 332,
      "56": 333,
      "46": 334,
      "27": 335,
      "Ġ25": 336,
      "97": 337,
      "33": 338,
      "10": 339,
      "55": 340,
      "07": 341,
      "38": 342,
      "29": 343,
      "04": 344,
      "58": 345,
      "Ġ26": 346,
      "36": 347,
      "20": 348,
      "47": 349,
      "53": 350,
      "94": 351,
      "74": 352,
      "83": 353,
      "86": 354,
      "Ġ27": 355,
      "09": 356,
      "85": 357,
      "67": 358,
      "Ġ28": 359,
      "32": 360,
      "35": 361,
      "49": 362,
      "92": 363,
      "37": 364,
      "57": 365,
      "68": 366,
      "Ġ29": 367,
      "42": 368,
      "65": 369,
      "87": 370,
      "39": 371,
      "89": 372,
      "41": 373,
      "63": 374,
      "91": 375,
      "54": 376,
      "72": 377,
      "999": 378,
      "64": 379,
      "52": 380,
      "84": 381,
      "62": 382,
      "34": 383,
      "82": 384,
      "61": 385,
      "79": 386,
      "001": 387,
      "81": 388,
      "59": 389,
      "51": 390,
      "71": 391,
      "31": 392,
      "69": 393,
      "Ġ30": 394,
      "099": 395,
      "sv": 396,
      "svg": 397,
      "002": 398,
      "998": 399,
      "005": 400,
      "30": 401,
      "003": 402,
      "997": 403,
      "ht": 404,
      "Ġ32": 405,
      "ww": 406,
      "995": 407,
      "te": 408,
      "hi": 409,
      "whi": 410,
      "white": 411,
      "994": 412,
      "004": 413,
      "996": 414,
      "FF": 415,
      "ZM": 416,
      "125": 417,
      "ac": 418,
      "ack": 419,
      "993": 420,
      "bl": 421,
      "black": 422,
      "200": 423,
      "60": 424,
      "9999": 425,
      "no": 426,
      "011": 427,
      "992": 428,
      "006": 429,
      "012": 430,
      "Ġ0": 431,
      "50": 432,
      "989": 433,
      "0001": 434,
      "875": 435,
      "009": 436,
      "Ġ</": 437,
      "566": 438,
      "\">": 439,
      "id": 440,
      "or": 441,
      "343": 442,
      "988": 443,
      "ie": 444,
      "212": 445,
      "wid": 446,
      "width": 447,
      "ei": 448,
      "ght": 449,
      "hei": 450,
      "Ġwidth": 451,
      "Ġhei": 452,
      "Ġheight": 453,
      "Ġx": 454,
      "ne": 455,
      "ns": 456,
      "Ġv": 457,
      "//": 458,
      "://": 459,
      "Bo": 460,
      "lns": 461,
      "mlns": 462,
      "tp": 463,
      "wBo": 464,
      "http": 465,
      "www": 466,
      "2000": 467,
      "none": 468,
      "org": 469,
      "iewBo": 470,
      "Ġxmlns": 471,
      "ĠviewBo": 472,
      "ĠviewBox": 473,
      "007": 474,
      "656": 475,
      "90": 476,
      "556": 477,
      "018": 478,
      "954": 479,
      "80": 480,
      "008": 481,
      "4533": 482,
      "016": 483,
      "593": 484,
      "625": 485,
      "174": 486,
      "70": 487,
      "714": 488,
      "986": 489,
      "40": 490,
      "828": 491,
      "188": 492,
      "0005": 493,
      "121": 494,
      "276": 495,
      "375": 496,
      "991": 497,
      "1001": 498,
      "966": 499,
      "328": 500,
      "177": 501,
      "082": 502,
      "034": 503,
      "4477": 504,
      "165": 505,
      "083": 506,
      "953": 507,
      "7761": 508,
      "712": 509,
      "023": 510,
      "173": 511,
      "198": 512,
      "068": 513,
      "046": 514,
      "388": 515,
      "048": 516,
      "181": 517,
      "723": 518,
      "196": 519,
      "781": 520,
      "845": 521,
      "9995": 522,
      "022": 523,
      "028": 524,
      "944": 525,
      "175": 526,
      "983": 527,
      "182": 528,
      "017": 529,
      "705": 530,
      "093": 531,
      "166": 532,
      "533": 533,
      "197": 534,
      "924": 535,
      "957": 536,
      "105": 537,
      "063": 538,
      "914": 539,
      "062": 540,
      "648": 541,
      "067": 542,
      "515": 543,
      "214": 544,
      "977": 545,
      "985": 546,
      "889": 547,
      "164": 548,
      "086": 549,
      "0002": 550,
      "184": 551,
      "066": 552,
      "414": 553,
      "176": 554,
      "2239": 555,
      "5523": 556,
      "073": 557,
      "025": 558,
      "183": 559,
      "982": 560,
      "984": 561,
      "438": 562,
      "893": 563,
      "928": 564,
      "776": 565,
      "203": 566,
      "447": 567,
      "9998": 568,
      "026": 569,
      "573": 570,
      "293": 571,
      "965": 572,
      "761": 573,
      "195": 574,
      "185": 575,
      "274": 576,
      "878": 577,
      "628": 578,
      "824": 579,
      "151": 580,
      "503": 581,
      "961": 582,
      "873": 583,
      "912": 584,
      "089": 585,
      "903": 586,
      "905": 587,
      "512": 588,
      "191": 589,
      "525": 590,
      "373": 591,
      "777": 592,
      "693": 593,
      "975": 594,
      "024": 595,
      "9908": 596,
      "524": 597,
      "974": 598,
      "278": 599,
      "064": 600,
      "433": 601,
      "825": 602,
      "5601": 603,
      "658": 604,
      "273": 605,
      "895": 606,
      "178": 607,
      "967": 608,
      "265": 609,
      "428": 610,
      "225": 611,
      "348": 612,
      "766": 613,
      "366": 614,
      "764": 615,
      "189": 616,
      "078": 617,
      "019": 618,
      "015": 619,
      "636": 620,
      "356": 621,
      "925": 622,
      "523": 623,
      "751": 624,
      "724": 625,
      "963": 626,
      "172": 627,
      "728": 628,
      "107": 629,
      "473": 630,
      "014": 631,
      "528": 632,
      "449": 633,
      "5568": 634,
      "968": 635,
      "071": 636,
      "788": 637,
      "045": 638,
      "969": 639,
      "346": 640,
      "405": 641,
      "538": 642,
      "114": 643,
      "213": 644,
      "746": 645,
      "358": 646,
      "945": 647,
      "548": 648,
      "156": 649,
      "013": 650,
      "703": 651,
      "084": 652,
      "426": 653,
      "266": 654,
      "157": 655,
      "395": 656,
      "1799": 657,
      "8099": 658,
      "748": 659,
      "271": 660,
      "047": 661,
      "135": 662,
      "495": 663,
      "152": 664,
      "981": 665,
      "275": 666,
      "345": 667,
      "088": 668,
      "324": 669,
      "6569": 670,
      "7099": 671,
      "686": 672,
      "222": 673,
      "973": 674,
      "081": 675,
      "425": 676,
      "076": 677,
      "866": 678,
      "194": 679,
      "402": 680,
      "074": 681,
      "812": 682,
      "061": 683,
      "167": 684,
      "268": 685,
      "773": 686,
      "688": 687,
      "168": 688,
      "6001": 689,
      "2599": 690,
      "042": 691,
      "091": 692,
      "814": 693,
      "987": 694,
      "044": 695,
      "4999": 696,
      "3431": 697,
      "9099": 698,
      "943": 699,
      "655": 700,
      "514": 701,
      "226": 702,
      "159": 703,
      "323": 704,
      "229": 705,
      "ED": 706,
      "488": 707,
      "626": 708,
      "545": 709,
      "072": 710,
      "314": 711,
      "193": 712,
      "325": 713,
      "192": 714,
      "0601": 715,
      "964": 716,
      "075": 717,
      "179": 718,
      "624": 719,
      "212121": 720,
      "041": 721,
      "049": 722,
      "805": 723,
      "846": 724,
      "605": 725,
      "767": 726,
      "092": 727,
      "6099": 728,
      "843": 729,
      "972": 730,
      "085": 731,
      "5899": 732,
      "848": 733,
      "675": 734,
      "638": 735,
      "823": 736,
      "778": 737,
      "789": 738,
      "065": 739,
      "321": 740,
      "0199": 741,
      "228": 742,
      "765": 743,
      "493": 744,
      "8501": 745,
      "623": 746,
      "813": 747,
      "6799": 748,
      "645": 749,
      "FC": 750,
      "3901": 751,
      "355": 752,
      "6499": 753,
      "588": 754,
      "646": 755,
      "775": 756,
      "113": 757,
      "505": 758,
      "1299": 759,
      "971": 760,
      "187": 761,
      "613": 762,
      "1899": 763,
      "079": 764,
      "466": 765,
      "039": 766,
      "087": 767,
      "858": 768,
      "833": 769,
      "294": 770,
      "472": 771,
      "793": 772,
      "8899": 773,
      "838": 774,
      "4099": 775,
      "027": 776,
      "158": 777,
      "033": 778,
      "112": 779,
      "513": 780,
      "393": 781,
      "774": 782,
      "544": 783,
      "313": 784,
      "162": 785,
      "956": 786,
      "749": 787,
      "161": 788,
      "713": 789,
      "856": 790,
      "7144": 791,
      "8199": 792,
      "423": 793,
      "979": 794,
      "104": 795,
      "855": 796,
      "4399": 797,
      "5001": 798,
      "614": 799,
      "635": 800,
      "8101": 801,
      "543": 802,
      "475": 803,
      "0312": 804,
      "955": 805,
      "633": 806,
      "038": 807,
      "205": 808,
      "3701": 809,
      "6899": 810,
      "990838": 811,
      "478": 812,
      "154": 813,
      "546": 814,
      "186": 815,
      "643": 816,
      "725": 817,
      "0701": 818,
      "412": 819,
      "479": 820,
      "962": 821,
      "913": 822,
      "223": 823,
      "8201": 824,
      "653": 825,
      "735": 826,
      "948": 827,
      "471": 828,
      "926": 829,
      "0156": 830,
      "683": 831,
      "771": 832,
      "4199": 833,
      "443": 834,
      "739": 835,
      "3101": 836,
      "312": 837,
      "0501": 838,
      "763": 839,
      "923": 840,
      "8999": 841,
      "3099": 842,
      "3199": 843,
      "3301": 844,
      "951": 845,
      "9301": 846,
      "8301": 847,
      "952": 848,
      "363": 849,
      "8799": 850,
      "069": 851,
      "6699": 852,
      "2001": 853,
      "9399": 854,
      "19995": 855,
      "155": 856,
      "578": 857,
      "9901": 858,
      "021": 859,
      "7701": 860,
      "8954": 861,
      "163": 862,
      "171": 863,
      "2499": 864,
      "743": 865,
      "413": 866,
      "768": 867,
      "BB": 868,
      "575": 869,
      "949": 870,
      "853": 871,
      "5099": 872,
      "0101": 873,
      "836": 874,
      "603": 875,
      "445": 876,
      "678": 877,
      "806": 878,
      "6301": 879,
      "6101": 880,
      "BF": 881,
      "224": 882,
      "111": 883,
      "98999": 884,
      "6113": 885,
      "1046": 886,
      "1399": 887,
      "612": 888,
      "3999": 889,
      "279": 890,
      "9799": 891,
      "209": 892,
      "9844": 893,
      "699": 894,
      "153": 895,
      "272": 896,
      "533566": 897,
      "745": 898,
      "1101": 899,
      "5301": 900,
      "665": 901,
      "9201": 902,
      "029": 903,
      "586": 904,
      "242": 905,
      "8399": 906,
      "448": 907,
      "043": 908,
      "736": 909,
      "941": 910,
      "109": 911,
      "291": 912,
      "942": 913,
      "1699": 914,
      "0003": 915,
      "169": 916,
      "9299": 917,
      "4001": 918,
      "3799": 919,
      "9899": 920,
      "499": 921,
      "772": 922,
      "742": 923,
      "0201": 924,
      "886": 925,
      "EE": 926,
      "726": 927,
      "661": 928,
      "2091": 929,
      "47998": 930,
      "AD": 931,
      "7499": 932,
      "9978": 933,
      "0699": 934,
      "0625": 935,
      "474": 936,
      "799": 937,
      "0899": 938,
      "978": 939,
      "4899": 940,
      "7399": 941,
      "5199": 942,
      "3699": 943,
      "292": 944,
      "9199": 945,
      "0999": 946,
      "9801": 947,
      "8901": 948,
      "769": 949,
      "87012": 950,
      "2899": 951,
      "9701": 952,
      "8601": 953,
      "403": 954,
      "6199": 955,
      "1901": 956,
      "5701": 957,
      "2238": 958,
      "779": 959,
      "4501": 960,
      "0299": 961,
      "6401": 962,
      "5625": 963,
      "305": 964,
      "2901": 965,
      "353": 966,
      "481": 967,
      "2201": 968,
      "6599": 969,
      "5999": 970,
      "6399": 971,
      "803": 972,
      "1601": 973,
      "0901": 974,
      "2801": 975,
      "8401": 976,
      "6901": 977,
      "0301": 978,
      "732": 979,
      "685": 980,
      "9989": 981,
      "4799": 982,
      "227": 983,
      "5699": 984,
      "424": 985,
      "0599": 986,
      "5799": 987,
      "288": 988,
      "4801": 989,
      "442": 990,
      "9001": 991,
      "7199": 992,
      "762": 993,
      "526": 994,
      "2588": 995,
      "3284": 996,
      "1199": 997,
      "6701": 998,
      "1801": 999
    },
    "merges": [
      "Ġ 1",
      "Ġ 2",
      "9 9",
      "0 1",
      "= \"",
      "Ġ1 0",
      "Ġ1 3",
      "Ġ1 2",
      "0 0",
      "1 2",
      "Ġ1 7",
      "Ġ1 4",
      "Ġ 9",
      "1 7",
      "Ġ1 6",
      "1 4",
      "1 8",
      "Ġ1 1",
      "1 3",
      "Ġ 8",
      "1 5",
      "Ġ1 5",
      "Ġ 7",
      "1 6",
      "2 5",
      "1 9",
      "Ġ1 8",
      "2 2",
      "7 5",
      "Ġ 6",
      "9 8",
      "Ġ1 9",
      "Ġ 5",
      "0 2",
      "2 3",
      "0 3",
      "Ġ2 0",
      "2 4",
      "2 8",
      "f i",
      "fi l",
      "Ġ <",
      "Ġ fil",
      "Ġfil l",
      "t h",
      "6 6",
      "Ġ 3",
      "7 7",
      "Ġ2 1",
      "Ġ 4",
      "\" /",
      "\"/ >",
      "p a",
      "8 8",
      "pa th",
      "Ġ d",
      "9 5",
      "1 1",
      "Ġ2 2",
      "Ġ2 3",
      "0 5",
      "2 6",
      "7 3",
      "4 4",
      "0 6",
      "0 8",
      "9 6",
      "9 3",
      "4 3",
      "7 8",
      "7 6",
      "4 5",
      "Ġ2 4",
      "4 8",
      "2 1",
      "=\" #",
      "5 6",
      "4 6",
      "2 7",
      "Ġ2 5",
      "9 7",
      "3 3",
      "1 0",
      "5 5",
      "0 7",
      "3 8",
      "2 9",
      "0 4",
      "5 8",
      "Ġ2 6",
      "3 6",
      "2 0",
      "4 7",
      "5 3",
      "9 4",
      "7 4",
      "8 3",
      "8 6",
      "Ġ2 7",
      "0 9",
      "8 5",
      "6 7",
      "Ġ2 8",
      "3 2",
      "3 5",
      "4 9",
      "9 2",
      "3 7",
      "5 7",
      "6 8",
      "Ġ2 9",
      "4 2",
      "6 5",
      "8 7",
      "3 9",
      "8 9",
      "4 1",
      "6 3",
      "9 1",
      "5 4",
      "7 2",
      "99 9",
      "6 4",
      "5 2",
      "8 4",
      "6 2",
      "3 4",
      "8 2",
      "6 1",
      "7 9",
      "0 01",
      "8 1",
      "5 9",
      "5 1",
      "7 1",
      "3 1",
      "6 9",
      "Ġ3 0",
      "0 99",
      "s v",
      "sv g",
      "00 2",
      "99 8",
      "00 5",
      "3 0",
      "00 3",
      "99 7",
      "h t",
      "Ġ3 2",
      "w w",
      "99 5",
      "t e",
      "h i",
      "w hi",
      "whi te",
      "99 4",
      "00 4",
      "99 6",
      "F F",
      "Z M",
      "12 5",
      "a c",
      "ac k",
      "99 3",
      "b l",
      "bl ack",
      "2 00",
      "6 0",
      "99 99",
      "n o",
      "01 1",
      "99 2",
      "00 6",
      "01 2",
      "Ġ 0",
      "5 0",
      "98 9",
      "00 01",
      "8 75",
      "00 9",
      "Ġ< /",
      "5 66",
      "\" >",
      "i d",
      "o r",
      "3 43",
      "98 8",
      "i e",
      "2 12",
      "w id",
      "wid th",
      "e i",
      "g ht",
      "h ei",
      "Ġ width",
      "Ġ hei",
      "Ġhei ght",
      "Ġ x",
      "n e",
      "n s",
      "Ġ v",
      "/ /",
      ": //",
      "B o",
      "l ns",
      "m lns",
      "t p",
      "w Bo",
      "ht tp",
      "ww w",
      "200 0",
      "no ne",
      "or g",
      "ie wBo",
      "Ġx mlns",
      "Ġv iewBo",
      "ĠviewBo x",
      "00 7",
      "6 56",
      "9 0",
      "5 56",
      "01 8",
      "95 4",
      "8 0",
      "00 8",
      "45 33",
      "01 6",
      "5 93",
      "6 25",
      "17 4",
      "7 0",
      "7 14",
      "98 6",
      "4 0",
      "8 28",
      "18 8",
      "00 05",
      "12 1",
      "2 76",
      "3 75",
      "99 1",
      "10 01",
      "9 66",
      "3 28",
      "17 7",
      "08 2",
      "03 4",
      "44 77",
      "16 5",
      "08 3",
      "95 3",
      "77 61",
      "7 12",
      "02 3",
      "17 3",
      "19 8",
      "06 8",
      "0 46",
      "3 88",
      "0 48",
      "18 1",
      "7 23",
      "19 6",
      "78 1",
      "8 45",
      "99 95",
      "0 22",
      "02 8",
      "9 44",
      "17 5",
      "98 3",
      "18 2",
      "01 7",
      "7 05",
      "0 93",
      "16 6",
      "5 33",
      "19 7",
      "9 24",
      "95 7",
      "1 05",
      "06 3",
      "9 14",
      "06 2",
      "6 48",
      "06 7",
      "5 15",
      "2 14",
      "9 77",
      "98 5",
      "88 9",
      "16 4",
      "08 6",
      "00 02",
      "18 4",
      "0 66",
      "4 14",
      "17 6",
      "22 39",
      "55 23",
      "0 73",
      "0 25",
      "18 3",
      "98 2",
      "98 4",
      "43 8",
      "8 93",
      "9 28",
      "77 6",
      "2 03",
      "44 7",
      "99 98",
      "02 6",
      "5 73",
      "2 93",
      "96 5",
      "76 1",
      "19 5",
      "18 5",
      "27 4",
      "8 78",
      "6 28",
      "8 24",
      "15 1",
      "5 03",
      "96 1",
      "8 73",
      "9 12",
      "08 9",
      "9 03",
      "9 05",
      "5 12",
      "19 1",
      "5 25",
      "3 73",
      "77 7",
      "6 93",
      "9 75",
      "02 4",
      "99 08",
      "5 24",
      "97 4",
      "2 78",
      "06 4",
      "43 3",
      "8 25",
      "56 01",
      "6 58",
      "2 73",
      "8 95",
      "17 8",
      "96 7",
      "26 5",
      "4 28",
      "2 25",
      "3 48",
      "7 66",
      "3 66",
      "76 4",
      "18 9",
      "0 78",
      "01 9",
      "01 5",
      "6 36",
      "3 56",
      "9 25",
      "5 23",
      "75 1",
      "7 24",
      "96 3",
      "17 2",
      "7 28",
      "10 7",
      "4 73",
      "01 4",
      "5 28",
      "44 9",
      "556 8",
      "96 8",
      "07 1",
      "7 88",
      "0 45",
      "96 9",
      "3 46",
      "4 05",
      "5 38",
      "1 14",
      "2 13",
      "7 46",
      "3 58",
      "9 45",
      "5 48",
      "15 6",
      "01 3",
      "7 03",
      "08 4",
      "4 26",
      "2 66",
      "15 7",
      "3 95",
      "17 99",
      "8 099",
      "7 48",
      "27 1",
      "04 7",
      "13 5",
      "4 95",
      "15 2",
      "98 1",
      "2 75",
      "3 45",
      "0 88",
      "3 24",
      "656 9",
      "7 099",
      "6 86",
      "22 2",
      "9 73",
      "08 1",
      "4 25",
      "0 76",
      "8 66",
      "19 4",
      "4 02",
      "07 4",
      "8 12",
      "06 1",
      "16 7",
      "26 8",
      "77 3",
      "6 88",
      "16 8",
      "6 001",
      "25 99",
      "04 2",
      "09 1",
      "8 14",
      "98 7",
      "0 44",
      "4 999",
      "343 1",
      "9 099",
      "9 43",
      "6 55",
      "5 14",
      "22 6",
      "15 9",
      "3 23",
      "22 9",
      "E D",
      "4 88",
      "6 26",
      "5 45",
      "07 2",
      "3 14",
      "19 3",
      "3 25",
      "19 2",
      "06 01",
      "96 4",
      "0 75",
      "17 9",
      "6 24",
      "212 121",
      "04 1",
      "04 9",
      "8 05",
      "8 46",
      "6 05",
      "76 7",
      "09 2",
      "6 099",
      "8 43",
      "97 2",
      "08 5",
      "58 99",
      "8 48",
      "6 75",
      "6 38",
      "8 23",
      "77 8",
      "78 9",
      "06 5",
      "3 21",
      "01 99",
      "22 8",
      "76 5",
      "4 93",
      "85 01",
      "6 23",
      "8 13",
      "67 99",
      "6 45",
      "F C",
      "39 01",
      "3 55",
      "64 99",
      "5 88",
      "6 46",
      "7 75",
      "1 13",
      "5 05",
      "12 99",
      "97 1",
      "18 7",
      "6 13",
      "18 99",
      "07 9",
      "4 66",
      "03 9",
      "08 7",
      "8 58",
      "8 33",
      "29 4",
      "47 2",
      "7 93",
      "88 99",
      "8 38",
      "4 099",
      "02 7",
      "15 8",
      "03 3",
      "1 12",
      "5 13",
      "3 93",
      "77 4",
      "5 44",
      "3 13",
      "16 2",
      "95 6",
      "74 9",
      "16 1",
      "7 13",
      "8 56",
      "714 4",
      "81 99",
      "4 23",
      "97 9",
      "10 4",
      "8 55",
      "43 99",
      "5 001",
      "6 14",
      "6 35",
      "81 01",
      "5 43",
      "4 75",
      "03 12",
      "95 5",
      "6 33",
      "03 8",
      "2 05",
      "37 01",
      "68 99",
      "9908 38",
      "4 78",
      "15 4",
      "5 46",
      "18 6",
      "6 43",
      "7 25",
      "07 01",
      "4 12",
      "47 9",
      "96 2",
      "9 13",
      "22 3",
      "82 01",
      "6 53",
      "73 5",
      "9 48",
      "47 1",
      "9 26",
      "01 56",
      "6 83",
      "77 1",
      "41 99",
      "44 3",
      "73 9",
      "31 01",
      "3 12",
      "05 01",
      "76 3",
      "9 23",
      "8 999",
      "3 099",
      "31 99",
      "33 01",
      "95 1",
      "93 01",
      "83 01",
      "95 2",
      "36 3",
      "87 99",
      "06 9",
      "66 99",
      "20 01",
      "93 99",
      "1 9995",
      "15 5",
      "5 78",
      "99 01",
      "02 1",
      "77 01",
      "8 954",
      "16 3",
      "17 1",
      "24 99",
      "7 43",
      "4 13",
      "76 8",
      "B B",
      "5 75",
      "94 9",
      "8 53",
      "5 099",
      "01 01",
      "8 36",
      "6 03",
      "44 5",
      "6 78",
      "8 06",
      "63 01",
      "61 01",
      "B F",
      "22 4",
      "11 1",
      "98 999",
      "61 13",
      "10 46",
      "13 99",
      "6 12",
      "3 999",
      "27 9",
      "97 99",
      "20 9",
      "98 44",
      "6 99",
      "15 3",
      "27 2",
      "533 566",
      "7 45",
      "11 01",
      "53 01",
      "66 5",
      "92 01",
      "02 9",
      "58 6",
      "24 2",
      "83 99",
      "44 8",
      "0 43",
      "73 6",
      "94 1",
      "10 9",
      "29 1",
      "94 2",
      "16 99",
      "00 03",
      "16 9",
      "92 99",
      "4 001",
      "37 99",
      "98 99",
      "4 99",
      "77 2",
      "74 2",
      "02 01",
      "88 6",
      "E E",
      "7 26",
      "66 1",
      "20 91",
      "47 998",
      "A D",
      "74 99",
      "99 78",
      "06 99",
      "06 25",
      "47 4",
      "7 99",
      "08 99",
      "9 78",
      "48 99",
      "73 99",
      "51 99",
      "36 99",
      "29 2",
      "91 99",
      "0 999",
      "98 01",
      "89 01",
      "76 9",
      "87 012",
      "28 99",
      "97 01",
      "86 01",
      "4 03",
      "61 99",
      "19 01",
      "57 01",
      "22 38",
      "77 9",
      "45 01",
      "02 99",
      "64 01",
      "56 25",
      "3 05",
      "29 01",
      "3 53",
      "48 1",
      "22 01",
      "65 99",
      "5 999",
      "63 99",
      "8 03",
      "16 01",
      "09 01",
      "28 01",
      "84 01",
      "69 01",
      "03 01",
      "73 2",
      "6 85",
      "99 89",
      "47 99",
      "22 7",
      "56 99",
      "4 24",
      "05 99",
      "57 99",
      "28 8",
      "48 01",
      "44 2",
      "9 001",
      "71 99",
      "76 2",
      "5 26",
      "25 88",
      "328 4",
      "11 99",
      "67 01",
      "18 01"
    ]
  }
}